<div class="container">
    <div class="wrapper">
        <h1>Купить тур выгодно</h1>

        <div class="otstup">
            <img class="align-left" src="/app/public/images/content-images/crop.jpg" alt="foto">

            <p>Сегодня туристическая сфера предлагает множество возможностей отдыха под запросы разного уровня: от индивидуальных эксклюзивных туров до отдыха за весьма разумную цену. Предложения горящих туров, выгодные пакеты экскурсионных услуг, широкий выбор отелей, дешёвые чартеры — как ориентироваться во всем этом многообразии? Как найти тур, удовлетворяющий всем желаниям и финансовым возможностям? Порой кажется, что помимо определённых знаний в области туризма, навыков по поиску авиабилетов и выгодных цен на проживание в отелях, нужна недюжинная фортуна. Однако сейчас поиск Вашего заветного тура стал намного проще и удобней, а возможности подбора туров – шире! Поэтому каждый может выбрать наиболее удобный для себя вариант.</p>
        </div>

        <div class="clear otstup">
            <img class="align-right" src="/app/public/images/content-images/most.png" alt="foto">

            <p>Покупка тура через сотрудника туроператора.
            В большинстве случаев поиск тура осуществляется через представителя туроператора. Клиенты турагентств предпочитают полагаться на квалифицированных сотрудников, обладающих обширными знаниями в этой сфере. При подборе тура с Вами будет работать менеджер, специализирующийся на отдыхе в стране, которую Вы выбрали для своей поездки. Специалист сможет предоставить Вам максимально точную и актуальную информацию по наличным турам, даст грамотные рекомендации, подробно расскажет обо всех деталях предложений, основываясь на опыте, знаниях, отзывах партнеров и клиентов. В процессе поиска тура менеджер туристической компании уделит внимание всем Вашим пожеланиям, предложит на выбор: тихое или тусовочное место, за городом или в городе, галечный или песчаный пляж, желаемую температуру моря, наличие инфраструктуры и развлечений для детей и многое другое. Специалист пользуется общей поисковой системой с возможностью выбора города, отеля, пакета услуг и прочих составляющих. Все это позволит определить тур, максимально приближенный к Вашим личным запросам и пожеланиям.<p>
        </div>

        <div class="clear">
            <img class="align-left" src="/app/public/images/content-images/duo.jpg" alt="foto">

            <p>Хотите осуществить подбор тура из Минска в Болгарию, Египет, Турцию, Черногорию или другие страны? Легко! На нашем сайте Вы сможете самостоятельно осуществить поиск туров из Минска, воспользовавшись удобным поисковым меню. Просто выберите точку, куда бы Вы хотели отправиться в путешествие, город, из которого планируется вылет, желаемый состав тура, желаемые даты, тип размещения. Поиск на сайте работает по всем туроператорам, что позволяет найти самую низкую цену на вылет (дату) и отель! Можно обозначить тип питания, диапазон стоимости. Базируясь на Вашем запросе, будет создан полный список доступных предложений, с которым Вы комфортно и не торопясь сможете ознакомиться. Вот так легко, непринужденно и без спешки Вы сможете осуществить подбор тура из Минска, не выходя из дома! Компания ТрэвэлХаус также предлагает поиск туров из ближайших городов: Вильнюс, Москва, Киев, что значительно расширяет возможности путешественников! Далее наши специалисты забронируют выбранный Вами тур, окажут все необходимые услуги по визовой поддержке, дадут консультации. Желаем приятного путешествия!</p>
        </div>
    </div>
</div>
